/* No comment provided by engineer. */
"%@ (Error #%d)" = "%@ (Error #%d)";

/* No comment provided by engineer. */
"-" = "-";

/* new version notification */
"A new version of StuffIt Expander is available." = "A new version of StuffIt Expander is available.";

/* password notification */
"A password is required to continue expanding." = "A password is required to continue expanding.";

/* generic title error */
"An error has occurred." = "An error has occurred.";

/* engine error title */
"An error occurred attempting to expand %@" = "An error occurred attempting to expand %@";

/* generic error */
"An unknown error has occurred" = "An unknown error has occurred";

/* No comment provided by engineer. */
"Archives will be expanded in %@." = "Archives will be expanded in %@.";

/* No comment provided by engineer. */
"Archives will be expanded into the same destination as the archive." = "Archives will be expanded into the same destination as the archive.";

/* No comment provided by engineer. */
"Assigned to %@" = "Assigned to %@";

/* No comment provided by engineer. */
"Canceling..." = "Canceling...";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Choose an application to use for virus scanning." = "Choose an application to use for virus scanning.";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Expand" = "Expand";

/* No comment provided by engineer. */
"Expansion" = "Expansion";

/* success notification */
"Expansion of %@ completed" = "Expansion of %@ completed";

/* failure notification */
"Expansion of %@ failed: %@ (%d)" = "Expansion of %@ failed: %@ (%d)";

/* No comment provided by engineer. */
"File Mapping" = "File Mapping";

/* password error */
"Incorrect passphrase.  Please try again." = "Incorrect passphrase.  Please try again.";

/* custom destination */
"Into %@" = "Into %@";

/* No comment provided by engineer. */
"No destination was found in the archive. Please select a location to expand to." = "No destination was found in the archive. Please select a location to expand to.";

/* custom folder missing */
"No folder specified" = "No folder specified";

/* No comment provided by engineer. */
"Not assigned to StuffIt Expander or Archive Manager." = "Not assigned to StuffIt Expander or Archive Manager.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Order Form" = "Order Form";

/* search for segment */
"Please locate the file named %@." = "Please locate the file named %@.";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* starting compression */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* one-time destination selection */
"Select a destination to expand in" = "Select a destination to expand in";

/* No comment provided by engineer. */
"Select a folder to expand the archive in." = "Select a folder to expand the archive in.";

/* app nae */
"StuffIt Expander" = "StuffIt Expander";

/* No comment provided by engineer. */
"StuffIt Expander Beta Expired" = "StuffIt Expander Beta Expired";

/* No comment provided by engineer. */
"StuffIt Expander Errors.log" = "StuffIt Expander Errors.log";

/* startup notification */
"StuffIt Expander has started up" = "StuffIt Expander has started up";

/* missing engine error */
"StuffIt.framework is missing and is required to continue. Please reinstall from your original disks." = "StuffIt.framework is missing and is required to continue. Please reinstall from your original disks.";

/* obsolete engine error */
"StuffIt.framework is out of date and a newer version is required to continue. Please reinstall from your original disks." = "StuffIt.framework is out of date and a newer version is required to continue. Please reinstall from your original disks.";

/* destination in trash */
"The destination folder \"%@\" is currently in the trash. Please select another destination." = "The destination folder \"%@\" is currently in the trash. Please select another destination.";

/* locked folder destination */
"The destination folder \"%@\" is currently locked. Please select another destination." = "The destination folder \"%@\" is currently locked. Please select another destination.";

/* destination priviledges error */
"The destination folder \"%@\" is currently write-protected. Please select another destination." = "The destination folder \"%@\" is currently write-protected. Please select another destination.";

/* missing destination */
"The destination folder \"%@\" is missing or unavailable. Please select another destination." = "The destination folder \"%@\" is missing or unavailable. Please select another destination.";

/* locked volume destination */
"The destination folder \"%@\" is on a locked volume. Please select another destination." = "The destination folder \"%@\" is on a locked volume. Please select another destination.";

/* No comment provided by engineer. */
"The destination will be determined from the archive and the contents will be merged into that location." = "The destination will be determined from the archive and the contents will be merged into that location.";

/* unknown file format error */
"The file \"%@\" does not appear to be compressed or encoded.  It is advised  that you obtain further information about the contents of this file from the sender or provider of the file." = "The file \"%@\" does not appear to be compressed or encoded.  It is advised  that you obtain further information about the contents of this file from the sender or provider of the file.";

/* merge conflict description */
"The file \"%@\", modified on %@, conflicts with a file in the destination modified on %@." = "The file \"%@\", modified on %@, conflicts with a file in the destination modified on %@.";

/* segment notification */
"The location of the next segment is needed to continue expanding." = "The location of the next segment is needed to continue expanding.";

/* No comment provided by engineer. */
"The selected anti-virus application could not be found." = "The selected anti-virus application could not be found.";

/* No comment provided by engineer. */
"The selected destination could not be found. You will be prompted for a new destination." = "The selected destination could not be found. You will be prompted for a new destination.";

/* destination error title */
"There is a problem with the expansion destination." = "There is a problem with the expansion destination.";

/* unknown file error title */
"Unable to determine file format." = "Unable to determine file format.";

/* No comment provided by engineer. */
"Unable to scan for viruses" = "Unable to scan for viruses";

/* No comment provided by engineer. */
"Visit http://www.stuffit.com/ for an updated version." = "Visit http://www.stuffit.com/ for an updated version.";

/* No comment provided by engineer. */
"You will be prompted for a location to expand the archive, and the contents will be merged into that location" = "You will be prompted for a location to expand the archive, and the contents will be merged into that location";

/* No comment provided by engineer. */
"You will be prompted for a location to expand the archive." = "You will be prompted for a location to expand the archive.";

